codezombiech.gitignore
donjayamanne.githistory
donjayamanne.jupyter
eamodio.gitlens
emilast.LogFileHighlighter
EugenWiens.bitbake
James-Yu.latex-workshop
MS-CEINTL.vscode-language-pack-de
ms-python.python
ms-vscode.cpptools
mshr-h.systemverilog
mshr-h.veriloghdl
puorc.awesome-vhdl
rashwell.tcl
slevesque.vscode-hexdump
streetsidesoftware.code-spell-checker
twxs.cmake
vector-of-bool.cmake-tools
yzhang.markdown-all-in-one
zxh404.vscode-proto3
